[
  "obsidian-autocomplete-plugin",
  "table-editor-obsidian",
  "better-word-count",
  "obsidian-outliner",
  "templater-obsidian",
  "quick-latex",
  "obsidian-desmos",
  "obsidian-chartsview-plugin",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-git",
  "copilot"
]